brew 'ffmpeg'
brew 'global'
brew 'hugo'
brew 'imagemagick'
brew 'jq'
brew 'mozjpeg'
brew 'mysql'
brew 'neovim'
brew 'nkf'
brew 'openssl'
brew 'peco'
brew 'pt'

cask 'bartender'
cask 'bettertouchtool'
cask 'google-chrome'
cask 'google-drive'
cask 'vlc'
cask 'waves-central'
