brew 'ffmpeg'
brew 'global'
brew 'gpg'
brew 'hugo'
brew 'imagemagick'
brew 'jq'
brew 'mozjpeg'
brew 'mysql'
brew 'neovim'
brew 'nkf'
brew 'openssl'
brew 'peco'
brew 'pt'
brew 'sox'
brew 'tree'

cask 'bartender'
cask 'bettertouchtool'
cask 'forecast'
cask 'google-chrome'
cask 'google-drive'
cask 'microsoft-edge'
cask 'microsoft-teams'
cask 'postman'
cask 'scroll-reverser'
cask 'vlc'
cask 'waves-central'
